[
    {
        "id": 1,
        "mensaje": "La Agencia Boliviana de Correos, le informa que su correspondencia ya está disponible para su recojo en nuestra oficina ubicada en Av. Bruno Recua N.- 59 Pando, esperamos su visita de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00, "
    },
    {
        "id": 2,
        "mensaje": "La Agencia Boliviana de Correos, le comunica que ya puede pasar a recoger su correspondencia, lo esperamos en nuestra oficina Av. Bruno Recua N.- 59 Pando, de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00,  "
    },
    {
        "id": 3,
        "mensaje": "La Agencia Boliviana de Correos, le comunica que ¡Su correspondencia aguarda por usted! Visítenos en Av. Bruno Recua N.- 59 Pando, en nuestro horario de atención: LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00, "
    },
    {
        "id": 4,
        "mensaje": "Su correspondencia está lista para su recojo en nuestra oficina de la Agencia Boliviana de Correos Av. Bruno Recua N.- 59 Pando. lo esperamos de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00,"
    },
    {
        "id": 5,
        "mensaje": "La Agencia Boliviana de Correos le informa que puede pasar a recoger su correspondencia en nuestra oficina, situada en Av. Bruno Recua N.- 59 Pando, nuestro horario de atención: LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00, "
    },
    {
        "id": 6,
        "mensaje": "Somos de la AGBC y le informamos que puede pasar a recoger su correspondencia en la oficina de la Agencia Boliviana de Correos Av. Bruno Recua N.- 59 Pando, de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00,"
    },
    {
        "id": 7,
        "mensaje": "La Agencia Boliviana de Correos, se complace comunicarle que llegó su correspondencia, por lo que ya puede pasar a recogerlo por nuestra oficina Av. Bruno Recua N.- 59 Pando, de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00, "
    },
    {
        "id": 8,
        "mensaje": "La Agencia Boliviana de Correos, se complace comunicarle que llegó su correspondencia, por lo que ya puede pasar a recogerlo en los horarios de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 en  nuestra oficina Av. Bruno Recua N.- 59 Pando, "
    },
    {
        "id": 9,
        "mensaje": "La Agencia Boliviana de Correos, le comunica que ya puede pasar a recoger su correspondencia de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00, lo esperamos en nuestra oficina Av. Bruno Recua N.- 59 Pando, "
    },
    {
        "id": 10,
        "mensaje": "La Agencia Boliviana de Correos le informa que puede pasar a recoger su correspondencia, nuestro horario de atención:  LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 en nuestra oficina, situada en Av. Bruno Recua N.- 59 Pando, "
    }
]