[
  {
    "id": 1,
    "mensaje": "Le informamos que su correspondencia está disponible para su recolección en nuestra oficina ubicada en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz. Esperamos su visita de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 2,
    "mensaje": "¡Su correspondencia aguarda por usted! Visítenos en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz, durante nuestro horario de atención: LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 3,
    "mensaje": "Su correspondencia está listo para ser recogido en nuestra oficina en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz. Le esperamos de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 4,
    "mensaje": "¡Atención! Su correspondencia le espera en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz. Estaremos disponibles para recibirle de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 5,
    "mensaje": "Estimado/a, su correo aguarda su recolección en nuestra sede ubicada en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz. Le esperamos de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 6,
    "mensaje": "Se le informa que puede pasar a recoger su correspondencia en nuestra oficina, situada en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz, durante nuestro horario de atención: LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 7,
    "mensaje": "Le recordamos que su correo está disponible para su recolección en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz. Visítenos de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 8,
    "mensaje": "¡Su correspondencia le espera! Puede pasar a recogerla en nuestra oficina ubicada en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz, en el siguiente horario: LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 9,
    "mensaje": "Su correspondencia está lista para ser recogida en nuestra sede en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz. Le esperamos de LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  },
  {
    "id": 10,
    "mensaje": "Le informamos que puede pasar a recoger su correspondencia en nuestra oficina, situada en Av. Mariscal Santa Cruz, Esq. Calle Oruro, Edif. Centro de Comunicaciones La Paz, de acuerdo al siguiente horario: LUN-VIE de 8:30 a 18:30 y SAB de 9:00 a 13:00 "
  }
]
